Table of Contents
 Enum Relation
Namespace
IdeaRS.OpenModel.Loading
Assembly
IdeaRS.OpenModel.dll
Relation
public enum Relation
Fields
Exclusive = 1
Only one load case from this load group will be used in a combination
Standard = 0
More load cases from this load group will be used in a combination
Fields
 Name |  Description
 Exclusive = 1
Only one load case from this load group will be used in a combination
 Standard = 0
More load cases from this load group will be used in a combination
 Edit this page